import { Area } from "core/interfaces";

export const Areas: Area[] = [
    {
        "Area": "الأميرية",
        "City": "القاهرة",
    },
    {
        "Area": "التجمع الخامس الحى الثالث",
        "City": "القاهرة",
    },
    {
        "Area": "الزمالك",
        "City": "القاهرة",
    },
    {
        "Area": "السيده زينب",
        "City": "القاهرة",
    },
    {
        "Area": "الظاهر",
        "City": "القاهرة",
    },
    {
        "Area": "المعادى",
        "City": "القاهرة",
    },
    {
        "Area": "بيفرلى هيلز",
        "City": "القاهرة",
    },
    {
        "Area": "حى الواحه مدينه نصر",
        "City": "القاهرة",
    },
    {
        "Area": "حى الوايلي",
        "City": "القاهرة",
    },
    {
        "Area": "حى باب الشعرية",
        "City": "القاهرة",
    },
    {
        "Area": "حي 15 مايو",
        "City": "القاهرة",
    },
    {
        "Area": "حي الأزبكية",
        "City": "القاهرة",
    },
    {
        "Area": "حي البساتين",
        "City": "القاهرة",
    },
    {
        "Area": "حي التبين",
        "City": "القاهرة",
    },
    {
        "Area": "حي الخليفة",
        "City": "القاهرة",
    },
    {
        "Area": "حي الزاوية الحمراء",
        "City": "القاهرة",
    },
    {
        "Area": "حي الزيتون",
        "City": "القاهرة",
    },
    {
        "Area": "حي الساحل",
        "City": "القاهرة",
    },
    {
        "Area": "حي السلام أول",
        "City": "القاهرة",
    },
    {
        "Area": "حي السلام ثان",
        "City": "القاهرة",
    },
    {
        "Area": "حي السيدة زينب",
        "City": "القاهرة",
    },
    {
        "Area": "حي الشرابية",
        "City": "القاهرة",
    },
    {
        "Area": "حي المرج",
        "City": "القاهرة",
    },
    {
        "Area": "حي المطرية",
        "City": "القاهرة",
    },
    {
        "Area": "حي المعادي",
        "City": "القاهرة",
    },
    {
        "Area": "حي المعصرة",
        "City": "القاهرة",
    },
    {
        "Area": "حي المقطم",
        "City": "القاهرة",
    },
    {
        "Area": "حي النزهة",
        "City": "القاهرة",
    },
    {
        "Area": "حي بولاق",
        "City": "القاهرة",
    },
    {
        "Area": "حي حدائق القبة",
        "City": "القاهرة",
    },
    {
        "Area": "حي حلوان",
        "City": "القاهرة",
    },
    {
        "Area": "حي دار السلام",
        "City": "القاهرة",
    },
    {
        "Area": "حي روض الفرج",
        "City": "القاهرة",
    },
    {
        "Area": "حي شبرا",
        "City": "القاهرة",
    },
    {
        "Area": "حي شرق مدينة نصر",
        "City": "القاهرة",
    },
    {
        "Area": "حي طرة",
        "City": "القاهرة",
    },
    {
        "Area": "حي عابدين",
        "City": "القاهرة",
    },
    {
        "Area": "حي عين شمس",
        "City": "القاهرة",
    },
    {
        "Area": "حي غرب",
        "City": "القاهرة",
    },
    {
        "Area": "حي غرب مدينة نصر",
        "City": "القاهرة",
    },
    {
        "Area": "حي مصر الجديدة",
        "City": "القاهرة",
    },
    {
        "Area": "حي مصر القديمة",
        "City": "القاهرة",
    },
    {
        "Area": "حي منشأة ناصر",
        "City": "القاهرة",
    },
    {
        "Area": "حي وسط",
        "City": "القاهرة",
    },
    {
        "Area": "حي الموسكى",
        "City": "القاهرة",
    },
    {
        "Area": "دجلة",
        "City": "القاهرة",
    },
    {
        "Area": "عباسية",
        "City": "القاهرة",
    },
    {
        "Area": "مدينة نصر",
        "City": "القاهرة",
    },
    {
        "Area": "مصر الجديدة ",
        "City": "القاهرة",
    },
    {
        "Area": "وسط البلد",
        "City": "القاهرة",
    }
]